Repository: Msquare-Labs/karo-localization-llm
Catalog: Tasks/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, ko, nl, pl, pt, ru, sv, tr, zh_hans, zh_hant

# creatingField
source: Enter a title for the field
ar: أدخل عنوانًا للملف
de: Gebe den Titel für das Feld ein
es: Introduce un título para el campo
fr: Entrer un titre pour le champ
hi: फ़ील्ड के लिए एक शीर्षक दर्ज करें
it: Inserisci un titolo per il campo
ja: フィールドのタイトルを入力してください
ko: 필드 제목을 입력하세요
nl: Voer een titel in voor het veld
pl: Wprowadź tytuł pola
pt: Introduza um título para o campo
ru: Введите название поля
sv: Ange en titel för fältet
tr: Alan için bir başlık girin
zh_hans: 输入字段的标题
zh_hant: 輸入欄位的標題

source: Current Fields
ar: الحقول الحالية
de: Aktuelle Felder
es: Campos actuales
fr: Champs actuels
hi: वर्तमान फ़ील्ड
it: Campi attuali
ja: 現在のフィールド
ko: 현재 필드
nl: Huidige velden
pl: Bieżące pola
pt: Campos Atuais
ru: Текущие поля
sv: Nuvarande fält
tr: Mevcut Alanlar
zh_hans: 当前字段
zh_hant: 目前欄位

source: Current Statuses
ar: الحالات الحالية
de: Aktuelle Status
es: Estados actuales
fr: Statuts actuels
hi: वर्तमान स्थितियाँ
it: Stati attuali
ja: 現在のステータス
ko: 현재 상태
nl: Huidige statussen
pl: Bieżące statusy
pt: Estados Atuais
ru: Статусы
sv: Nuvarande statusar
tr: Mevcut Durumlar
zh_hans: 当前状态
zh_hant: 目前狀態

source: Custom
ar: خصص
de: Benutzerdefiniert
es: Personalizado
fr: Personnaliser
hi: कस्टम
it: Personalizzare
ja: カスタム
ko: 사용자 지정
nl: Aangepast
pl: Niestandardowy
pt: Personalizado
ru: Настроить повтор
sv: Anpassad
tr: Özel
zh_hans: 自定义
zh_hant: 自訂

source: Daily
ar: يوميًا
de: Täglich
es: Diario
fr: Quotidiennement
hi: दैनिक
it: Quotidiano
ja: 毎日
ko: 매일
nl: Dagelijks
pl: Codziennie
pt: Diariamente
ru: Ежедневно
sv: Dagligen
tr: Günlük
zh_hans: 每日
zh_hant: 每日

# darkTheme
source: Dark
ar: الوضع المظلم
de: Dunkler Modus
es: Modo oscuro
fr: Sombre
hi: डार्क
it: Scuro
ja: ダーク
ko: 다크
nl: Donker
pl: Ciemny
pt: Escuro
ru: Темная
sv: Mörkt
tr: Koyu
zh_hans: 深色
zh_hant: 深色

source: Date
ar: تاريخ
de: Datum
es: Fecha
hi: तारीख
it: Data
ja: 日付
ko: 날짜
nl: Datum
pl: Data
pt: Data
ru: Дата
sv: Datum
tr: Tarih
zh_hans: 日期
zh_hant: 日期

source: Day
ar: يوم
de: Tag
es: Día
fr: Jour
hi: दिन
it: Giorno
ja: 日
ko: 일
nl: Dag
pl: Dzień
pt: Dia
ru: День
sv: Dag
tr: Gün
zh_hans: 天
zh_hant: 天

source: Days
ar: أيام
de: Tage
es: Días
fr: Jours
hi: दिन
it: Giorni
ja: 日間
ko: 일
nl: Dagen
pl: Dni
pt: Dias
ru: Дней
sv: Dagar
tr: Günler
zh_hans: 天
zh_hant: 天

source: Decline
ar: رفض
de: Ablehnen
es: Rechazar
fr: Refuser
hi: अस्वीकार करें
it: Rifiuta
ja: 辞退
ko: 거절
nl: Weigeren
pl: Odrzuć
pt: Recusar
ru: Отклонить
sv: Avböj
tr: Reddet
zh_hans: 拒绝
zh_hant: 拒絕

# defaultTheme
source: System
ar: النظام
es: Sistema
fr: Système
hi: सिस्टम
it: Sistema
ja: システム
ko: 시스템
nl: Systeem
pl: Systemowy
pt: Sistema
ru: Системная
tr: Sistem
zh_hans: 系统
zh_hant: 系統

source: Delete
ar: حذف
de: Löschen
es: Borrar
fr: Supprimer
hi: हटाएं
it: Elimina
ja: 削除
ko: 삭제
nl: Verwijderen
pl: Usuń
pt: Eliminar
ru: Удалить
sv: Radera
tr: Sil
zh_hans: 删除
zh_hant: 刪除

# deleteAccountAlertSubtitle
source: Kindly enter “%@” (all small letters) in order to proceed to delete your account. This cannot be reversed.
ar: يرجى إدخال "%@" (جميع الأحرف صغيرة) للمتابعة في حذف حسابك. لا يمكن التراجع عن هذا الإجراء.
de: Bitte gib „%@“ (alles in Kleinbuchstaben) ein, um mit der Löschung deines Kontos fortzufahren. Dies kann nicht rückgängig gemacht werden.
es: Por favor, introduce «%@» (todo en minúsculas) para proceder a eliminar tu cuenta. Esta acción no se puede deshacer.
fr: Veuillez saisir « %@ » (tout en minuscules) afin de procéder à la suppression de votre compte. Cette action est irréversible.
hi: कृपया अपना खाता हटाने के लिए “%@” (सभी छोटे अक्षरों में) दर्ज करें। इसे उलटा नहीं किया जा सकता है।
it: Inserisci "%@" (tutto in minuscolo) per procedere con l'eliminazione del tuo account. Questa operazione non può essere annullata.
ja: アカウントの削除を進めるには、「%@」（すべて小文字）と入力してください。この操作は元に戻せません。
ko: 계정을 삭제하려면 "%@"(모두 소문자)를 입력하십시오. 이 작업은 되돌릴 수 없습니다.
nl: Voer a.u.b. "%@" (allemaal kleine letters) in om door te gaan met het verwijderen van je account. Dit kan niet ongedaan worden gemaakt.
pl: Prosimy wpisać „%@” (wszystkie małe litery), aby kontynuować usuwanie konta. Tej operacji nie można cofnąć.
pt: Por favor, introduza "%@" (tudo em minúsculas) para proceder à eliminação da sua conta. Esta ação não pode ser revertida.
ru: Пожалуйста, введите “%@” (все строчные буквы), чтобы продолжить удаление своей учетной записи. Это действие необратимо.
sv: Vänligen ange "%@" (alla små bokstäver) för att fortsätta med att radera ditt konto. Detta kan inte ångras.
tr: Hesabınızı silmek için lütfen "%@" (tümü küçük harf) girin. Bu işlem geri alınamaz.
zh_hans: 请输入“%@”（全部小写字母）以继续删除您的帐户。此操作无法撤销。
zh_hant: 請輸入「%@」（全部小寫字母）以繼續刪除您的帳戶。此操作無法還原。

# deleteAccountAlertTitle
source: Delete Account Permanently
ar: حذف الحساب نهائيًا
de: Konto endgültig löschen
es: Eliminar cuenta permanentemente
fr: Supprimer le compte définitivement
hi: खाता स्थायी रूप से हटाएं
it: Elimina account in modo permanente
ja: アカウントを完全に削除
ko: 계정 영구 삭제
nl: Account permanent verwijderen
pl: Usuń konto na stałe
pt: Eliminar Conta Permanentemente
ru: Удалить учетную запись навсегда
sv: Radera konto permanent
tr: Hesabı Kalıcı Olarak Sil
zh_hans: 永久删除账户
zh_hant: 永久刪除帳戶

# deleteConfirmationMessage
source: Are you sure you want to delete %@?
ar: هل أنت متأكد أنك تريد حذف %@؟
de: Bist du sicher, dass du %@ löschen möchtest?
es: ¿Estás seguro/a de que quieres borrar %@?
fr: Êtes-vous sûr de vouloir supprimer %@?
hi: क्या आप वाकई %@ को हटाना चाहते हैं?
it: Sei sicuro di voler eliminare %@?
ja: %@を削除してもよろしいですか？
ko: %@을(를) 삭제하시겠습니까?
nl: Weet je zeker dat je %@ wilt verwijderen?
pl: Czy na pewno chcesz usunąć %@?
pt: Tem a certeza de que quer eliminar %@?
ru: Вы уверены, что хотите удалить %@?
sv: Är du säker på att du vill radera %@?
tr: %@'ı silmek istediğinizden emin misiniz?
zh_hans: 您确定要删除%@吗？
zh_hant: 您確定要刪除%@嗎？

# deleteOneTask
source: Delete 1 task
ar: حذف مهمة واحدة
de: 1 Aufgabe löschen
es: Eliminar 1 tarea
fr: Supprimer 1 tâche
hi: 1 कार्य हटाएं
it: Elimina 1 attività
ja: タスクを1件削除
ko: 작업 1개 삭제
nl: 1 taak verwijderen
pl: Usuń 1 zadanie
pt: Eliminar 1 tarefa
ru: Удалить 1 задачу
sv: Radera 1 uppgift
tr: 1 görevi sil
zh_hans: 删除1个任务
zh_hant: 刪除 1 個任務

# deleteSomething
source: Delete %@
ar: %@ حذف
de: %@ löschen
es: Eliminar %@
fr: Supprimer %@
hi: %@ हटाएं
it: Elimina %@
ja: %@を削除
ko: %@ 삭제
nl: %@ verwijderen
pl: Usuń %@
pt: Eliminar %@
ru: Удалить %@
sv: Radera %@
tr: %@'ı Sil
zh_hans: 删除%@
zh_hant: 刪除%@

# deleteSubtasks
source: Delete task and its %@
ar: %@ حذف المهمة وانها
de: Aufgabe und dazugehörige %@ löschen
es: Eliminar tarea y sus %@
fr: Supprimer la tâche et son %@
hi: कार्य और उसके %@ को हटाएं
it: Elimina attività ed è
ja: タスクとその%@を削除
ko: 작업 및 해당 %@ 삭제
nl: Taak en bijbehorende %@ verwijderen
pl: Usuń zadanie i jego %@
pt: Eliminar tarefa e respetivas %@
ru: Удалить задачу и ее %@
sv: Radera uppgift och dess %@
tr: Görevi ve %@'ını sil
zh_hans: 删除任务及其%@
zh_hant: 刪除任務及其%@

# deleteTagMessage
source: Move all tasks from status %@ before deleting it.
ar: إزالة كافة المهام بالحالة %@ قبل حذفها.
de: Entferne alle Aufgaben mit dem Tag %@ bevor du ihn löscht.
es: Eliminar todas las tareas con el estado %@ antes de borrarlo.
fr: Déplacez toutes les tâches de status %@ avant de les supprimer.
hi: इसे हटाने से पहले सभी कार्यों को स्थिति %@ से स्थानांतरित करें।
it: Rimuovi tutte le attività con stato %@ prima di eliminarle.
ja: 削除する前に、すべてのタスクをステータス%@から移動してください。
ko: 삭제하기 전에 모든 작업을 %@ 상태에서 이동하십시오.
nl: Verplaats alle taken van status %@ voordat je deze verwijdert.
pl: Przenieś wszystkie zadania ze statusu %@ przed jego usunięciem.
pt: Mova todas as tarefas do estado %@ antes de o eliminar.
ru: Удалить все задачи со статусом %@ перед удалением.
sv: Flytta alla uppgifter från status %@ innan du raderar den.
tr: Silmeden önce tüm görevleri %@ durumundan taşıyın.
zh_hans: 删除前请将所有任务移出状态 %@。
zh_hant: 刪除前請將所有任務移出狀態 %@。

# deleteTagTitle
source: %@ is using %@
ar: %@ يستخدم %@
de: %@ benutzt %@
es: %@ está usando %@
fr: %@ utilise %@
hi: %@, %@ का उपयोग कर रहा है
it: %@ sta usando %@
ja: %@は%@を使用しています
ko: %@이(가) %@을(를) 사용 중입니다
nl: %@ gebruikt %@
pl: %@ używa %@
pt: %@ está a utilizar %@
ru: %@ использует %@
sv: %@ använder %@
tr: %@, %@ kullanıyor
zh_hans: %@ 正在使用 %@
zh_hant: %@ 正在使用 %@

# deleteTitle
source: This action cannot be undone
ar: لا يمكن التراجع عن هذا الإجراء
de: Diese Aktion kann nicht rückgängig gemacht werden
es: Esta acción no puede deshacerse
fr: Cette action ne peut être annulée
hi: यह कार्रवाई पूर्ववत नहीं की जा सकती
it: Questa azione non può essere annullata
ja: この操作は元に戻せません
ko: 이 작업은 되돌릴 수 없습니다
nl: Deze actie kan niet ongedaan worden gemaakt
pl: Tej operacji nie można cofnąć
pt: Esta ação não pode ser desfeita
ru: Это действие нельзя отменить
sv: Denna åtgärd kan inte ångras
tr: Bu işlem geri alınamaz
zh_hans: 此操作无法撤销
zh_hant: 此操作無法還原

# deleteXTasks
source: Delete %@ tasks
ar: حذف @% مهام
de: Löschen Sie %@ Aufgaben
es: Eliminar %@ tareas
fr: Supprimer %@ tâches
hi: %@ कार्य हटाएं
it: Elimina %@ attività
ja: %@件のタスクを削除
ko: 작업 %@개 삭제
nl: %@ taken verwijderen
pl: Usuń %@ zadań
pt: Eliminar %@ tarefas
ru: Удалить %@ задачи
sv: Radera %@ uppgifter
tr: %@ görevi sil
zh_hans: 删除%@个任务
zh_hant: 刪除 %@ 個任務

# deletingFieldMessage
source: Deleting this would remove it from all the tasks in %@
ar: سيؤدي حذف هذا إلى إزالته من جميع المهام الموجودة فيه %@
de: Löschen würde es von allen Aufgaben in %@ entfernen
es: Borrar esto eliminaría todas las tareas en %@
fr: Supprimer cela le supprimerait de toutes les tâches dans %@
hi: इसे हटाने से यह %@ के सभी कार्यों से हट जाएगा
it: L'eliminazione di questo campo lo rimuove da tutte le attività in %@
ja: これを削除すると、%@内のすべてのタスクから削除されます
ko: 이것을 삭제하면 %@의 모든 작업에서 제거됩니다
nl: Als je dit verwijdert, wordt het verwijderd uit alle taken in %@
pl: Usunięcie tego spowoduje usunięcie go ze wszystkich zadań w %@
pt: A eliminação disto irá removê-lo de todas as tarefas em %@
ru: Удаление приведет к исчезновению поля во всех задачах в %@
sv: Om du raderar detta tas det bort från alla uppgifter i %@
tr: Bunu silmek, %@ içindeki tüm görevlerden kaldıracaktır
zh_hans: 删除此项会将其从%@中的所有任务中移除
zh_hant: 刪除此項會將其從%@中的所有任務中移除

source: Descending
ar: تنازلي
de: Absteigend
es: Descendente
fr: Descendant
hi: अवरोही
it: Discendente
ja: 降順
ko: 내림차순
nl: Aflopend
pl: Malejąco
pt: Descendente
ru: По убыванию
sv: Fallande
tr: Azalan
zh_hans: 降序
zh_hant: 遞減

source: Description
ar: وصف
de: Beschreibung
es: Descripción
hi: विवरण
it: Descrizione
ja: 説明
ko: 설명
nl: Beschrijving
pl: Opis
pt: Descrição
ru: Описание
sv: Beskrivning
tr: Açıklama
zh_hans: 描述
zh_hant: 描述

source: Done
ar: تم
de: Erledigt
es: Completada
fr: Fait
hi: हो गया
it: Fatto
ja: 完了
ko: 완료
nl: Gereed
pl: Gotowe
pt: Concluído
ru: Выполнено
sv: Klar
tr: Bitti
zh_hans: 完成
zh_hant: 完成

source: Edit
ar: تعديل
de: Bearbeiten
es: Editar
fr: Éditer
hi: संपादित करें
it: Modifica
ja: 編集
ko: 편집
nl: Bewerken
pl: Edytuj
pt: Editar
ru: Редактировать
sv: Redigera
tr: Düzenle
zh_hans: 编辑
zh_hant: 編輯

source: Edited
ar: تم التعديل
de: Bearbeitet
es: Editado
fr: Édité
hi: संपादित
it: Modificato
ja: 編集済み
ko: 편집됨
nl: Bewerkt
pl: Edytowano
pt: Editado
ru: Изменено
sv: Redigerad
tr: Düzenlendi
zh_hans: 已编辑
zh_hant: 已編輯

source: Edit filters
ar: تحرير الفلاتر
de: Filter bearbeiten
es: Editar filtros
fr: Éditer les filtres
hi: फ़िल्टर संपादित करें
it: Modifica filtri
ja: フィルターを編集
ko: 필터 편집
nl: Filters bewerken
pl: Edytuj filtry
pt: Editar filtros
ru: Редактировать фильтры
sv: Redigera filter
tr: Filtreleri düzenle
zh_hans: 编辑筛选器
zh_hant: 編輯篩選器

# editFiltersDescription
source: Show or hide filters on your home screen
ar: إظهار أو إخفاء الفلاتر على الشاشة الرئيسية
de: Filter auf dem Startbildschirm auswählen
es: Muestra o oculta los filtros en la pantalla de inicio
fr: Affichez ou masquez les filtres sur votre écran d'accueil
hi: अपनी होम स्क्रीन पर फ़िल्टर दिखाएं या छिपाएं
it: Mostra o nascondi i filtri nella schermata principale
ja: ホーム画面でフィルターを表示または非表示にします
ko: 홈 화면에서 필터 표시 또는 숨기기
nl: Toon of verberg filters op je startscherm
pl: Pokaż lub ukryj filtry na ekranie głównym
pt: Mostrar ou ocultar filtros no seu ecrã inicial
ru: Отображать или скрывать фильтры на домашней странице
sv: Visa eller dölj filter på din hemskärm
tr: Ana ekranınızdaki filtreleri gösterin veya gizleyin
zh_hans: 在主屏幕上显示或隐藏筛选器
zh_hant: 在主畫面上顯示或隱藏篩選器

# editingType
source: Editing %@
ar: تعديل %@
de: %@ bearbeiten
es: Editando %@
fr: Édition de %@
hi: %@ संपादित कर रहा है
it: Modifica %@
ja: %@を編集中
ko: %@ 편집 중
nl: %@ bewerken
pl: Edytowanie %@
pt: A editar %@
ru: Изменение %@
sv: Redigerar %@
tr: %@ Düzenleniyor
zh_hans: 正在编辑%@
zh_hant: 正在編輯%@

# endDate
source: Due
ar: تاريخ الانتهاء
de: Fälligkeitsdatum
es: Fecha de finalización
hi: देय
it: Data di scadenza
ja: 期日
ko: 마감일
nl: Vervaldatum
pl: Termin
pt: Vencimento
ru: Срок
sv: Förfaller
tr: Vade
zh_hans: 截止日期
zh_hant: 到期

# enterNewType
source: Enter a new %@
ar: أدخل %@ جديد
de: Gib einen neuen %@ ein
es: Introducir nueva %@
fr: Entrer un nouveau %@
hi: एक नया %@ दर्ज करें
it: Inserisci un nuovo %@
ja: 新しい%@を入力
ko: 새 %@ 입력
nl: Voer een nieuwe %@ in
pl: Wprowadź nowy %@
pt: Introduzir um(a) novo(a) %@
ru: Новый %@
sv: Ange en ny %@
tr: Yeni bir %@ girin
zh_hans: 输入新的%@
zh_hant: 輸入新的%@

source: Expires in %@
ar: ينتهي في %@
de: Läuft in %@ ab
es: Vence en %@
fr: Expire dans %@
hi: %@ में समाप्त हो रहा है
it: Scade tra %@
ja: 有効期限：%@後
ko: %@ 후에 만료
nl: Verloopt over %@
pl: Wygasa za %@
pt: Expira em %@
ru: Истекает через %@
sv: Går ut om %@
tr: %@ içinde süresi doluyor
zh_hans: %@后过期
zh_hant: %@後過期

source: Family
ar: العائلة
de: Familie
es: Familia
fr: Famille
hi: परिवार
it: Famiglia
ja: ファミリー
ko: 가족
nl: Gezin
pl: Rodzina
pt: Família
ru: Семья
sv: Familj
tr: Aile
zh_hans: 家庭
zh_hant: 家庭

source: feature
ar: ميزة
de: Funktionen
es: funcionalidad
fr: fonctionnalité
hi: सुविधा
it: Funzionalità
ja: 機能
ko: 기능
nl: functie
pl: funkcja
pt: funcionalidade
ru: возможность
sv: funktion
tr: özellik
zh_hans: 功能
zh_hant: 功能

# fieldsFooterLabel
source: Tap to edit existing fields. You can add new fields by tapping + on the top right menu
ar: انقر لتحرير الحقول الموجودة. يمكنك إضافة حقول جديدة بالنقر فوق + في القائمة العلوية اليمنى
de: Tippe um existierende Felder zu bearbeiten. Du kannst neue Felder hinzufügen, indem du auf das + Menü rechts oben tippst.
es: Pulsa para editar los campos existentes. Puedes añadir nuevos campos pulsando + en el menú arriba a la derecha
fr: Appuyez pour éditer les champs existants. Vous pouvez ajouter de nouveaux champs en appuyant sur + dans le menu en haut à droite
hi: मौजूदा फ़ील्ड संपादित करने के लिए टैप करें। आप ऊपरी दाएँ मेनू पर + टैप करके नए फ़ील्ड जोड़ सकते हैं
it: Tap per modificare i campi esistenti. You puoi aggiungere nuovi campi cliccando + nel menu in alto a destra
ja: タップして既存のフィールドを編集します。 右上のメニューの+をタップして新しいフィールドを追加できます
ko: 기존 필드를 편집하려면 탭하세요. 오른쪽 상단 메뉴에서 +를 탭하여 새 필드를 추가할 수 있습니다.
nl: Tik om bestaande velden te bewerken. U kunt nieuwe velden toevoegen door op + in het menu rechtsboven te tikken
pl: Stuknij, aby edytować istniejące pola. Możesz dodać nowe pola, stukając + w prawym górnym menu
pt: Toque para editar campos existentes. Pode adicionar novos campos tocando em + no menu superior direito
ru: Нажмите для редактирования существующих полей. Вы можете добавить новые поля, нажав на + в правом верхнем углу меню
sv: Tryck för att redigera befintliga fält. Du kan lägga till nya fält genom att trycka på + i den övre högra menyn
tr: Mevcut alanları düzenlemek için dokunun. Sağ üst menüdeki + simgesine dokunarak yeni alanlar ekleyebilirsiniz
zh_hans: 点击以编辑现有字段。 您可以通过点击右上角菜单中的+来添加新字段
zh_hant: 點選以編輯現有欄位。 您可以透過點選右上角選單中的 + 來新增欄位

source: Filter
ar: منقي
es: Filtro
fr: Filtrer
hi: फ़िल्टर
it: Filtro
ja: フィルター
ko: 필터
pl: Filtr
pt: Filtro
tr: Filtrele
zh_hans: 筛选
zh_hant: 篩選

# firstComment
source: Leave the first comment
ar: اترك تعليقك الأول
de: Hinterlasse deinen ersten Kommentar
es: Deja tu primer comentario
fr: Laisser le premier commentaire
hi: पहली टिप्पणी छोड़ें
it: Lascia il primo commento
ja: 最初のコメントを残す
ko: 첫 댓글 남기기
nl: Laat de eerste opmerking achter
pl: Zostaw pierwszy komentarz
pt: Deixe o primeiro comentário
ru: Оставьте свой первый комментарий
sv: Lämna den första kommentaren
tr: İlk yorumu bırakın
zh_hans: 留下第一条评论
zh_hant: 留下第一則留言

# firstDuration
source: the first %@
ar: %@ الأول
de: das erste %@
es: el primer %@
fr: le premier %@
hi: पहला %@
it: il primo %@
ja: 最初の%@
ko: 첫 %@
nl: de eerste %@
pl: pierwszy %@
pt: os primeiros %@
ru: первый %@
sv: den första %@
tr: ilk %@
zh_hans: 第一个%@
zh_hant: 第一個%@

# focusModeActive
source: Focus Active
ar: التركيز نشط
de: Fokus aktiv
es: Foco activo
fr: Concentration active
hi: फोकस सक्रिय
it: Modalità Concentrazione attiva
ja: 集中モード中
ko: 집중 모드 활성
nl: Focus actief
pl: Tryb skupienia aktywny
pt: Foco Ativo
ru: Режим фокуса активен
sv: Fokus aktivt
tr: Odaklanma Aktif
zh_hans: 专注模式已激活
zh_hant: 專注模式已啟用

# focusModeTurnOff
source: Turn off
ar: إيقاف
de: Ausschalten
es: Desactivar
fr: Désactiver
hi: बंद करें
it: Disattiva
ja: オフにする
ko: 끄기
nl: Uitschakelen
pl: Wyłącz
pt: Desligar
ru: Выключить
sv: Stäng av
tr: Kapat
zh_hans: 关闭
zh_hant: 關閉

# freeTrialIntroOffer
source: Free %@ trial
ar: تجربه %@ مجانيه
de: %@ gratis testen
es: %@ de prueba gratis
fr: %@ d'essai gratuit
hi: मुफ़्त %@ परीक्षण
it: Prova gratuita per %@
ja: %@の無料トライアル
ko: %@ 무료 체험
nl: Gratis proefperiode van %@
pl: Bezpłatny okres próbny %@
pt: Avaliação gratuita de %@
ru: Бесплатный пробный период на %@
sv: Gratis %@ provperiod
tr: Ücretsiz %@ deneme
zh_hans: %@免费试用
zh_hant: %@免費試用

source: Frequency
ar: تكرر
de: Häufigkeit
es: Frecuencia
fr: Fréquence
hi: आवृत्ति
it: Frequenza
ja: 頻度
ko: 빈도
nl: Frequentie
pl: Częstotliwość
pt: Frequência
ru: Частота
sv: Frekvens
tr: Sıklık
zh_hans: 频率
zh_hant: 頻率

source: General
ar: عام
de: Allgemein
fr: Général
hi: सामान्य
it: Generale
ja: 一般
ko: 일반
nl: Algemeen
pl: Ogólne
pt: Geral
ru: Основные
sv: Allmänt
tr: Genel
zh_hans: 通用
zh_hant: 一般

source: Hide status on board
ar: إخفاء الحالة على متن الطائرة
de: Status an Bord ausblenden
es: Ocultar estado a bordo
fr: Masquer le statut à bord
hi: बोर्ड पर स्थिति छिपाएँ
it: Nascondi lo stato a bordo
ja: ボードでステータスを非表示
ko: 보드에서 상태 숨기기
nl: Status op bord verbergen
pl: Ukryj status na tablicy
pt: Ocultar estado no quadro
ru: Скрыть статус на борту
sv: Dölj status på tavlan
tr: Panoda durumu gizle
zh_hans: 在看板上隐藏状态
zh_hant: 在看板上隱藏狀態

# highPriority
source: High
ar: عليا
de: Hoch
es: Alta
fr: Élevée
hi: उच्च
it: Alta
ja: 高
ko: 높음
nl: Hoog
pl: Wysoki
pt: Alta
ru: Высокий
sv: Hög
tr: Yüksek
zh_hans: 高
zh_hant: 高

source: Home
ar: منزل
de: Zuhause
es: Casa
fr: Accueil
hi: होम
ja: ホーム
ko: 홈
pl: Strona główna
pt: Início
ru: Домашняя страница
sv: Hem
tr: Ana Sayfa
zh_hans: 主页
zh_hant: 主畫面

source: iCloud sharing
ar: مشاركة عبر iCloud
de: iCloud-Teilen
es: Compartir mediante iCloud
fr: Partage iCloud
hi: आईक्लाउड शेयरिंग
it: Condivisione iCloud
ja: iCloud共有
ko: iCloud 공유
nl: iCloud-deling
pl: Udostępnianie w iCloud
pt: Partilha iCloud
ru: Общий доступ в iCloud
sv: iCloud-delning
tr: iCloud paylaşımı
zh_hans: iCloud共享
zh_hant: iCloud 共享

source: ideas
ar: أفكار
de: Ideen
fr: idées
hi: विचार
it: idee
ja: アイデア
ko: 아이디어
nl: ideeën
pl: pomysły
pt: ideias
ru: идеи
sv: idéer
tr: fikirler
zh_hans: 想法
zh_hant: 想法

source: Images
ar: صور
de: Bilder
es: Imágenes
hi: छवियाँ
it: Immagini
ja: 画像
ko: 이미지
nl: Afbeeldingen
pl: Obrazy
pt: Imagens
ru: Изображения
sv: Bilder
tr: Görüntüler
zh_hans: 图片
zh_hant: 圖片

source: Import notes
ar: استيراد الملاحظات
de: Importiere Notizen
es: Importar notas de Apple
fr: Importer des notes
hi: नोट्स आयात करें
it: Importa note
ja: ノートをインポート
ko: 메모 가져오기
nl: Notities importeren
pl: Importuj notatki
pt: Importar notas
ru: Импорт заметок
sv: Importera anteckningar
tr: Notları içe aktar
zh_hans: 导入备忘录
zh_hant: 輸入備忘錄

source: Import reminders
ar: استيراد تذكيرات
de: Importiere Erinnerungen
es: Importar recordatorios de Apple
fr: Importer des rappels
hi: रिमाइंडर आयात करें
it: Importa promemoria
ja: リマインダーをインポート
ko: 미리 알림 가져오기
nl: Herinneringen importeren
pl: Importuj przypomnienia
pt: Importar lembretes
ru: Импорт напоминаний
sv: Importera påminnelser
tr: Hatırlatıcıları içe aktar
zh_hans: 导入提醒事项
zh_hant: 輸入提醒事項

# importReminderScreen
source: Tap below to import your pending reminders 😃
ar: 😃 انقر أدناه لاستيراد تذكيراتك المعلقة
de: Tippe unten, um deine laufenden Erinnerungen zu importieren
es: Toca debajo para importar tus recordatorios pendientes 😃
fr: Appuyez ci-dessous pour importer vos rappels en attente 😃
hi: अपने लंबित रिमाइंडर आयात करने के लिए नीचे टैप करें 😃
it: È semplice come toccare un pulsante 😃
ja: 以下をタップして、保留中のリマインダーをインポートします😃
ko: 아래를 탭하여 보류 중인 미리 알림을 가져옵니다 😃
nl: Tik hieronder om je openstaande herinneringen te importeren 😃
pl: Stuknij poniżej, aby zaimportować oczekujące przypomnienia 😃
pt: Toque abaixo para importar os seus lembretes pendentes 😃
ru: Нажмите на кнопку импорта для копирования напоминаний 😃
sv: Tryck nedan för att importera dina väntande påminnelser 😃
tr: Bekleyen hatırlatıcılarınızı içe aktarmak için aşağıya dokunun 😃
zh_hans: 点击下方导入您待处理的提醒事项😃
zh_hant: 點選下方以匯入您待處理的提醒事項 😃

source: Improvement
ar: تحسين
de: Verbesserung
es: Mejora
fr: Amélioration
hi: सुधार
it: Miglioramenti
ja: 改善
ko: 개선
nl: Verbetering
pl: Ulepszenie
pt: Melhoria
ru: Улучшение
sv: Förbättring
tr: İyileştirme
zh_hans: 改进
zh_hant: 改進

# improvementDescription
source: An improvement or enhancement to an existing feature or task.
ar: تحسين أو لميزة أو مهمة موجودة.
de: Eine Verbesserung oder Erweiterung für eine bestehende Funktion oder einen bestehende Task.
es: Una mejora o ampliación de una funcionalidad o tarea existente.
fr: Une amélioration ou un renforcement d'une fonctionnalité ou d'une tâche existante.
hi: किसी मौजूदा सुविधा या कार्य में सुधार या वृद्धि।
it: Un miglioramento di una funzionalità o attività esistente.
ja: 既存の機能またはタスクの改善または機能強化。
ko: 기존 기능 또는 작업에 대한 개선 또는 향상입니다.
nl: Een verbetering of uitbreiding van een bestaande functie of taak.
pl: Ulepszenie lub rozszerzenie istniejącej funkcji lub zadania.
pt: Uma melhoria ou aperfeiçoamento de uma funcionalidade ou tarefa existente.
ru: Улучшение или доработка существующей функции или задачи
sv: En förbättring eller utökning av en befintlig funktion eller uppgift.
tr: Mevcut bir özellikte veya görevde bir iyileştirme veya geliştirme.
zh_hans: 对现有功能或任务的改进或增强。
zh_hant: 對現有功能或任務的改進或增強。

source: Individual
ar: شخصي
de: Individuell
fr: Individuel
hi: व्यक्तिगत
it: Individuale
ja: 個人
ko: 개인
nl: Individueel
pl: Indywidualny
ru: Индивидуальный
sv: Individuell
tr: Bireysel
zh_hans: 个人
zh_hant: 個人

# initialStatusDone
source: Done
ar: تم
de: Erledigt
es: Completada
fr: Fait
hi: हो गया
it: Fatto
ja: 完了
ko: 완료
nl: Gereed
pl: Zrobione
pt: Concluído
ru: Выполнено
sv: Klar
tr: Bitti
zh_hans: 已完成
zh_hant: 已完成

# initialStatusTodo
source: Todo
ar: لفعل
de: Zu erledigen
es: Pendiente
fr: À faire
hi: करने के लिए
it: Da fare
ko: 할 일
nl: Te doen
pl: Do zrobienia
pt: A Fazer
ru: Сделать
sv: Att göra
tr: Yapılacak
zh_hans: 待办
zh_hant: 待辦

source: Integrations
ar: الارتباطات
de: Integrationen
es: Integraciones
fr: Intégrations
hi: एकीकरण
it: integrazioni
ja: 連携
ko: 통합
nl: Integraties
pl: Integracje
pt: Integrações
ru: Интеграции
sv: Integrationer
tr: Entegrasyonlar
zh_hans: 集成
zh_hant: 整合

source: Interval
ar: فترة
de: Intervall
es: Intervalo
fr: Intervalle
hi: अंतराल
it: Intervallo
ja: 間隔
ko: 간격
pl: Interwał
pt: Intervalo
ru: Интервал
sv: Intervall
tr: Aralık
zh_hans: 间隔
zh_hant: 間隔

# introOfferSuffix
source: then %@
ar: %@ ثم
de: danach %@
es: después %@
fr: puis %@
hi: फिर %@
it: poi %@
ja: その後%@
ko: 그 후 %@
nl: daarna %@
pl: następnie %@
pt: depois %@
ru: затем %@
sv: sedan %@
tr: sonra %@
zh_hans: 然后%@
zh_hant: 然後%@
